{
  "quotes": [
    {
      "quote": "The happiness of your life depends upon the quality of your thoughts.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "It is not death that a man should fear, but he should fear never beginning to live.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "You have power over your mind - not outside events. Realize this, and you will find strength.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The best revenge is not to be like your enemy.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Waste no more time arguing what a good man should be. Be one.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The impediment to action advances action. What stands in the way becomes the way.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "How long are you going to wait before you demand the best for yourself?",
      "author": "Epictetus"
    },
    {
      "quote": "Don't explain your philosophy. Embody it.",
      "author": "Epictetus"
    },
    {
      "quote": "We have two ears and one mouth so that we can listen twice as much as we speak.",
      "author": "Epictetus"
    },
    {
      "quote": "It's not what happens to you, but how you react to it that matters.",
      "author": "Epictetus"
    },
    {
      "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
      "author": "Epictetus"
    },
    {
      "quote": "First say to yourself what you would be; and then do what you have to do.",
      "author": "Epictetus"
    },
    {
      "quote": "No man is free who is not master of himself.",
      "author": "Epictetus"
    },
    {
      "quote": "Fate leads the willing and drags along the reluctant.",
      "author": "Seneca"
    },
    {
      "quote": "Luck is what happens when preparation meets opportunity.",
      "author": "Seneca"
    },
    {
      "quote": "The whole future lies in uncertainty: live immediately.",
      "author": "Seneca"
    },
    {
      "quote": "We suffer more often in imagination than in reality.",
      "author": "Seneca"
    },
    {
      "quote": "Life is very short and anxious for those who forget the past, neglect the present, and fear the future.",
      "author": "Seneca"
    },
    {
      "quote": "Courage is the first of human qualities because it is the quality which guarantees the others.",
      "author": "Aristotle"
    },
    {
      "quote": "We give up leisure in order that we may have leisure, just as we go to war in order that we may have peace.",
      "author": "Aristotle"
    },
    {
      "quote": "Learning is not child's play. We cannot learn without pain.",
      "author": "Aristotle"
    },
    {
      "quote": "Suffering becomes beautiful when anyone bears great calamities with cheerfulness, not through insensibility, but through greatness of mind.",
      "author": "Aristotle"
    },
    {
      "quote": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle"
    },
    {
      "quote": "Moral excellence comes about as a result of habit. We become just by doing just acts, temperate by doing temperate acts, brave by doing brave acts.",
      "author": "Aristotle"
    },
    {
      "quote": "Man is a goal-seeking animal. His life only has meaning if he is reaching out and striving for his goals.",
      "author": "Aristotle"
    },
    {
      "quote": "First, have a definite, clear, practical idea, a goal, an objective. Second, have the necessary means to achieve your ends, wisdom, money, materials, and methods. Third, adjust all your means to that end.",
      "author": "Aristotle"
    },
    {
      "quote": "Excellence is never an accident. It is always the result of high intention, sincere effort, and intelligent execution.",
      "author": "Aristotle"
    },
    {
      "quote": "It represents the wise choice of many alternatives. Choice, not chance, determines your destiny.",
      "author": "Aristotle"
    },
    {
      "quote": "A friend to all is a friend to none.",
      "author": "Aristotle"
    },
    {
      "quote": "It is well to be up before daybreak, for such habits contribute to health, wealth, and wisdom.",
      "author": "Aristotle"
    },
    {
      "quote": "Anybody can become angry, that is easy. But to be angry with the right person, and to the right degree, and at the right time, and for the right purpose, and in the right way, that is not within everybody's power, and is not easy.",
      "author": "Aristotle"
    },
    {
      "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "author": "Aristotle"
    },
    {
      "quote": "If one way be better than another, you may be sure it is nature's way.",
      "author": "Aristotle"
    },
    {
      "quote": "Wicked men obey from fear, good men from love.",
      "author": "Aristotle"
    },
    {
      "quote": "When you arise in the morning, think of what a precious privilege it is to be alive, to breathe, to think, to enjoy, to love.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Look well into thyself. There is a source of strength which will always spring up if thou wilt always look.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Do not indulge in dreams of having what you have not, but reckon up the chief of the blessings you do possess, and then thankfully remember how you would crave them if they were not yours.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Here is a rule to remember in future when anything tempts you to feel bitter. Not this is misfortune, but to bear this worthily is good fortune.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs?",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "You don't have to turn this into something. It doesn't have to upset you.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "To live a good life, we all have the potential for it if we learn to be indifferent to what makes no difference.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Think of yourself as dead. You have lived your life. Now take what's left and live it properly.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Death smiles at us all, but all a man can do is smile back.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Your mind will take the shape of what you frequently hold in thought, for the human spirit is coloured by such impressions.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Loss is nothing else but change, and change is nature's delight.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "A man's true delight is to do the things he was made for.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "True happiness is to enjoy the present without anxious dependence upon the future. Not to amuse ourselves with either hopes or fears, but to rest satisfied with what we have, which is sufficient.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Begin at once to live, and count each separate day as a separate life.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "It is not because things are difficult that we do not dare. It is because we do not dare that things are difficult.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "We all sorely complain of the shortness of time, and yet have much more than we know what to do with.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Our lives are either spent in doing nothing at all, or in doing nothing to the purpose, or in doing nothing that we ought to do.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "We are always complaining that our days are few, and acting as though there would be no end of them.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "A gem cannot be polished without friction, nor a man perfected without trials.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The bravest sight in the world is to see a great man struggling against adversity.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Every night, before going to sleep, we must ask ourselves, what weakness did I overcome today? What virtue did I acquire?",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Throw me to the wolves, and I will return leading the pack.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Life is never incomplete, if it is an honourable one. At whatever point you leave life, if you leave it in the right way, it is whole.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "You want to live, but do you know how to live? You are scared of dying, but tell me, is the kind of life you lead really any different to being dead?",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The greatest blessings of mankind are within us, and within our reach.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "A wise man is contented with his lot, whatever it may be.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Man is affected, not by events, but by the view he takes of them.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "As is a tale, so is life. Not how long it is, but how good it is, is what matters.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Sometimes, even to live is an act of courage.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If you really want to escape the things that harass you, what you are needing is not to be in a different place, but to be a different person.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Until we have begun to go without them, we fail to realise how unnecessary many things are.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "He suffers more than necessary, who suffers before it is necessary.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Hang on to your youthful enthusiasms, you will be able to use them better when you are older.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "It is not the man who has too little, but the man who craves more that is poor.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If a man knows not to which port he sails, no wind is favourable.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "From this instant on, vow to stop disappointing yourself. Separate yourself from the mob, decide to be extraordinary, and do what you need to do.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Now, what ought one to say then as each hardship comes? I was practising for this, I was training for this.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Fortify yourself with moderation, for this is an impenetrable fortress.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If you want to improve, be content to be thought foolish and stupid.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "No great thing is created suddenly, any more than a bunch of grapes or a fig. If you tell me that you desire a fig, I will answer that there must be time. Let it first blossom, then bear fruit, then ripen.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The trials you encounter will introduce you to your strengths. Remain steadfast, and one day you will build something that endures. Something worthy of your potential.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The world turns aside to let any man pass, who knows where he is going.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Attach yourself to what is spiritually superior, regardless of what other people think or do. Hold to your true aspirations, no matter what is going on around you.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "You may fetter my leg, but Zeus himself cannot get the better of my free will.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Seek not the good in external things, seek it in yourselves.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "On the occasion of every accident that befalls you, remember to turn to yourself, and enquire what power you have for turning it to use.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Caretake this moment. Immerse yourself in its particulars. Respond to this person, this challenge, this deed. Quit evasions. Stop giving yourself needless trouble. It is time to really live.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If you want to be a writer, write.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The key is to keep company only with people who uplift you. Whose presence calls forth your best.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Be discriminating about what images and ideas you permit into your mind.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you, but answer. He was ignorant of my other faults, else he would not have mentioned these alone.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "It is impossible to begin to learn that which one thinks one already knows.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Do not seek to have events happen as you wish, but wish them to happen as they do happen, and all will be well with you.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Never depend on the admiration of others. There is no strength in it. Personal merit cannot be derived from an external source.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Begin. To begin is half the work. Let half still remain. Again, begin this, and thou wilt have finished.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Nothing happens to any man that is not formed by nature to bear.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Perfection of character is this. To live each day as if it were your last. Without frenzy, without apathy, without pretence.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Treat whatever happens as wholly natural, not novel or hard to deal with, but familiar and easily handled.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The first rule is to keep an untroubled spirit. The second is to look things in the face and know them for what they are.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Keep at it, as a blazing fire takes whatever you throw on it and makes it light and flame.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Do every act of your life as if it were your last.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "How long will you wait before you demand the best of yourself and trust reason to determine what is best?",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Receive without pride, let go without attachment.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The more we value things outside our control, the less control we have.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "A man, when he has done a good act, does not call out for others to come and see. But he goes on to another act, as a vine goes on to again produce the grapes in season.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "It never ceases to amaze me. We all love ourselves more than other people, but care more about their opinions than our own.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Because your own strength is unequal to the task, do not assume that it is beyond the powers of man. But if anything is within the powers and province of man, believe that it is within your own compass also.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Confine yourself to the present.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Be tolerant of others and straight with yourself.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Pleasures, when they go beyond a certain limit, are but punishments.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "A setback has often cleared the way for greater prosperity. Many things have fallen, only to rise to more exalted heights.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The true man is revealed in difficult times.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "So, when trouble comes, think of yourself as a wrestler who God, like a trainer, has paired with a tough young buck. For what purpose? To turn you into Olympic class material. But this is going to take some sweat to accomplish.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "What we do now echoes in eternity.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "For God's sake, stop honouring externals. Quit turning yourself into the tool of mere matter, or of people who could supply you or deny you those material things.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Do not act as if you had 10,000 years to throw away. Death stands at your elbow. Be good for something while you live, and it is in your power.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "A man must stand erect, not be kept erect by others.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Dwell on the beauty of life. Watch the stars and see yourself running with them.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Concentrate on what you have to do. Fix your eyes on it. Remind yourself that your task is to be a good human being.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Remind yourself what nature demands of people. Then do it, without hesitation, and speak the truth as you see it. But with kindness, with humility, without hypocrisy.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Strong minds discuss ideas. Average minds discuss events. Weak minds discuss people.",
      "author": "Socrates"
    },
    {
      "quote": "Remember that there is nothing stable in human affairs. Therefore, avoid undue elation in prosperity or undue depression in adversity.",
      "author": "Socrates"
    },
    {
      "quote": "Envy is the ulcer of the soul.",
      "author": "Socrates"
    },
    {
      "quote": "Our prayers should be for blessings in general, for God knows best what is good for us.",
      "author": "Socrates"
    },
    {
      "quote": "Think not those faithful who praise all thy words and actions, but those who kindly reprove thy faults.",
      "author": "Socrates"
    },
    {
      "quote": "There is only one good, knowledge, and one evil, ignorance.",
      "author": "Socrates"
    },
    {
      "quote": "Wonder is the beginning of wisdom.",
      "author": "Socrates"
    },
    {
      "quote": "By all means, marry. If you get a good wife, you'll become happy. If you get a bad one, you'll become a philosopher.",
      "author": "Socrates"
    },
    {
      "quote": "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us.",
      "author": "Socrates"
    },
    {
      "quote": "Mankind is made of two kinds of people. Wise people who know they are fools, and fools who think they are wise.",
      "author": "Socrates"
    },
    {
      "quote": "I would rather die having spoken after my manner than speak in your manner and live.",
      "author": "Socrates"
    },
    {
      "quote": "If all misfortunes were laid in one common heap, whence everyone must take an equal portion, most people would be contented to take their own and depart.",
      "author": "Socrates"
    },
    {
      "quote": "Be kind. For everyone you meet is fighting a hard battle.",
      "author": "Socrates"
    },
    {
      "quote": "From the deepest desires often come the deadliest hate.",
      "author": "Socrates"
    },
    {
      "quote": "Regard your good name as the richest jewel you can possibly be possessed of. For credit is like fire, when once you have kindled it, you may easily preserve it. But if you once extinguish it, you will find it an arduous task to rekindle it again.",
      "author": "Socrates"
    },
    {
      "quote": "The way to gain a good reputation is to endeavor to be what you desire to appear.",
      "author": "Socrates"
    },
    {
      "quote": "He is richest who is content with the least, for content is the wealth of nature.",
      "author": "Socrates"
    },
    {
      "quote": "I know you won't believe me, but the highest form of human excellence is to question oneself and others.",
      "author": "Socrates"
    },
    {
      "quote": "Get not your friends by bare compliments, but by giving them sensible tokens of your love.",
      "author": "Socrates"
    },
    {
      "quote": "I cannot teach anybody anything. I can only make them think.",
      "author": "Socrates"
    },
    {
      "quote": "False words are not only evil in themselves, but they infect the soul with evil.",
      "author": "Socrates"
    },
    {
      "quote": "Education is the kindling of a flame, not the filling of a vessel.",
      "author": "Socrates"
    },
    {
      "quote": "You could leave life right now. Let that determine what you do and say and think.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If it is not right, do not do it; if it is not true, do not say it.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The soul becomes dyed with the color of its thoughts.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "To love only what happens, what was destined. No greater harmony.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future too.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Be content with what you are, and wish not change; nor dread your last day, nor long for it.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The universe is change; our life is what our thoughts make it.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "What we do now ripples into eternity.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Do not waste the remainder of your life in thoughts about others.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Don't demand that things happen as you wish, but wish that they happen as they do happen, and you will go on well.",
      "author": "Epictetus"
    },
    {
      "quote": "Circumstances don't make the man, they only reveal him to himself.",
      "author": "Epictetus"
    },
    {
      "quote": "It is not events that disturb people, it is their judgments concerning them.",
      "author": "Epictetus"
    },
    {
      "quote": "Freedom is secured not by the fulfilling of one's desires, but by the removal of desire.",
      "author": "Epictetus"
    },
    {
      "quote": "Wealth consists not in having great possessions, but in having few wants.",
      "author": "Epictetus"
    },
    {
      "quote": "First learn the meaning of what you say, and then speak.",
      "author": "Epictetus"
    },
    {
      "quote": "It is difficulties that show what men are.",
      "author": "Epictetus"
    },
    {
      "quote": "It is not that we have a short time to live, but that we waste much of it.",
      "author": "Seneca"
    },
    {
      "quote": "Life, if well lived, is long enough.",
      "author": "Seneca"
    },
    {
      "quote": "As long as you live, keep learning how to live.",
      "author": "Seneca"
    },
    {
      "quote": "Associate with people who are likely to improve you.",
      "author": "Seneca"
    },
    {
      "quote": "A gem cannot be polished without friction, nor a man perfected without trials.",
      "author": "Seneca"
    },
    {
      "quote": "It is the power of the mind to be unconquerable.",
      "author": "Seneca"
    },
    {
      "quote": "Wealth is the slave of a wise man and the master of a fool.",
      "author": "Seneca"
    },
    {
      "quote": "To wish to be well is a part of becoming well.",
      "author": "Seneca"
    },
    {
      "quote": "It is quality rather than quantity that matters.",
      "author": "Seneca"
    },
    {
      "quote": "To be everywhere is to be nowhere.",
      "author": "Seneca"
    },
    {
      "quote": "Happiness depends upon ourselves.",
      "author": "Aristotle"
    },
    {
      "quote": "Knowing yourself is the beginning of all wisdom.",
      "author": "Aristotle"
    },
    {
      "quote": "The more you know, the more you realize you don't know.",
      "author": "Aristotle"
    },
    {
      "quote": "Educating the mind without educating the heart is no education at all.",
      "author": "Aristotle"
    },
    {
      "quote": "Hope is a waking dream.",
      "author": "Aristotle"
    },
    {
      "quote": "The roots of education are bitter, but the fruit is sweet.",
      "author": "Aristotle"
    },
    {
      "quote": "Friendship is a single soul dwelling in two bodies.",
      "author": "Aristotle"
    },
    {
      "quote": "Wishing to be friends is quick work, but friendship is a slow-ripening fruit.",
      "author": "Aristotle"
    },
    {
      "quote": "Pleasure in the job puts perfection in the work.",
      "author": "Aristotle"
    },
    {
      "quote": "The aim of art is to represent not the outward appearance of things, but their inward significance.",
      "author": "Aristotle"
    },
    {
      "quote": "The unexamined life is not worth living.",
      "author": "Socrates"
    },
    {
      "quote": "Be as you wish to seem.",
      "author": "Socrates"
    },
    {
      "quote": "The only true wisdom is in knowing you know nothing.",
      "author": "Socrates"
    },
    {
      "quote": "To find yourself, think for yourself.",
      "author": "Socrates"
    },
    {
      "quote": "Prefer knowledge to wealth, for the one is transitory, the other perpetual.",
      "author": "Socrates"
    },
    {
      "quote": "He who is not contented with what he has, would not be contented with what he would like to have.",
      "author": "Socrates"
    },
    {
      "quote": "Contentment is natural wealth, luxury is artificial poverty.",
      "author": "Socrates"
    },
    {
      "quote": "Be slow to fall into friendship; but when you are in, continue firm and constant.",
      "author": "Socrates"
    },
    {
      "quote": "No man ever steps in the same river twice.",
      "author": "Heraclitus"
    },
    {
      "quote": "Character is destiny.",
      "author": "Heraclitus"
    },
    {
      "quote": "Big results require big ambitions.",
      "author": "Heraclitus"
    },
    {
      "quote": "Gratitude is not only the greatest of virtues, but the parent of all the others.",
      "author": "Cicero"
    },
    {
      "quote": "A room without books is like a body without a soul.",
      "author": "Cicero"
    },
    {
      "quote": "The life of the dead is placed in the memory of the living.",
      "author": "Cicero"
    },
    {
      "quote": "Man conquers the world by conquering himself.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Happiness is a good flow of life.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Better to trip with the feet than with the tongue.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Courage is knowing what not to fear.",
      "author": "Plato"
    },
    {
      "quote": "The beginning is the most important part of the work.",
      "author": "Plato"
    },
    {
      "quote": "Opinion is the medium between knowledge and ignorance.",
      "author": "Plato"
    },
    {
      "quote": "The mind that is anxious about future events is miserable.",
      "author": "Seneca"
    },
    {
      "quote": "He who fears death will never do anything worth of a man who is alive.",
      "author": "Seneca"
    },
    {
      "quote": "It is not the man who has too little, but the man who craves more, that is poor.",
      "author": "Seneca"
    },
    {
      "quote": "The whole future lies in uncertainty: live immediately.",
      "author": "Seneca"
    },
    {
      "quote": "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
      "author": "Seneca"
    },
    {
      "quote": "The greatest remedy for anger is delay.",
      "author": "Seneca"
    },
    {
      "quote": "No man was ever wise by chance.",
      "author": "Seneca"
    },
    {
      "quote": "We are more often frightened than hurt; and we suffer more from imagination than from reality.",
      "author": "Seneca"
    },
    {
      "quote": "A man's as miserable as he thinks he is.",
      "author": "Seneca"
    },
    {
      "quote": "The wise man will live as long as he ought, not as long as he can.",
      "author": "Seneca"
    },
    {
      "quote": "It is not because things are difficult that we do not dare; it is because we do not dare that they are difficult.",
      "author": "Seneca"
    },
    {
      "quote": "The best ideas are common property.",
      "author": "Seneca"
    },
    {
      "quote": "Nothing is more honorable than a grateful heart.",
      "author": "Seneca"
    },
    {
      "quote": "The greatest wealth is a poverty of desires.",
      "author": "Seneca"
    },
    {
      "quote": "If you really want to escape the things that harass you, what you're needing is not to be in a different place but to be a different person.",
      "author": "Seneca"
    },
    {
      "quote": "The mind is never right but when it is at peace within itself.",
      "author": "Seneca"
    },
    {
      "quote": "It is not the man who has too little, but the man who craves more, that is poor.",
      "author": "Seneca"
    },
    {
      "quote": "The whole future lies in uncertainty: live immediately.",
      "author": "Seneca"
    },
    {
      "quote": "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
      "author": "Seneca"
    },
    {
      "quote": "The greatest remedy for anger is delay.",
      "author": "Seneca"
    },
    {
      "quote": "No man was ever wise by chance.",
      "author": "Seneca"
    },
    {
      "quote": "We are more often frightened than hurt; and we suffer more from imagination than from reality.",
      "author": "Seneca"
    },
    {
      "quote": "A man's as miserable as he thinks he is.",
      "author": "Seneca"
    },
    {
      "quote": "The wise man will live as long as he ought, not as long as he can.",
      "author": "Seneca"
    },
    {
      "quote": "It is not because things are difficult that we do not dare; it is because we do not dare that they are difficult.",
      "author": "Seneca"
    },
    {
      "quote": "The best ideas are common property.",
      "author": "Seneca"
    },
    {
      "quote": "Nothing is more honorable than a grateful heart.",
      "author": "Seneca"
    },
    {
      "quote": "The greatest wealth is a poverty of desires.",
      "author": "Seneca"
    },
    {
      "quote": "If you really want to escape the things that harass you, what you're needing is not to be in a different place but to be a different person.",
      "author": "Seneca"
    },
    {
      "quote": "The mind is never right but when it is at peace within itself.",
      "author": "Seneca"
    },
    {
      "quote": "It is not the man who has too little, but the man who craves more, that is poor.",
      "author": "Seneca"
    },
    {
      "quote": "The whole future lies in uncertainty: live immediately.",
      "author": "Seneca"
    },
    {
      "quote": "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
      "author": "Seneca"
    },
    {
      "quote": "The greatest remedy for anger is delay.",
      "author": "Seneca"
    },
    {
      "quote": "No man was ever wise by chance.",
      "author": "Seneca"
    },
    {
      "quote": "We are more often frightened than hurt; and we suffer more from imagination than from reality.",
      "author": "Seneca"
    },
    {
      "quote": "A man's as miserable as he thinks he is.",
      "author": "Seneca"
    },
    {
      "quote": "The wise man will live as long as he ought, not as long as he can.",
      "author": "Seneca"
    },
    {
      "quote": "It is not because things are difficult that we do not dare; it is because we do not dare that they are difficult.",
      "author": "Seneca"
    },
    {
      "quote": "The best ideas are common property.",
      "author": "Seneca"
    },
    {
      "quote": "Nothing is more honorable than a grateful heart.",
      "author": "Seneca"
    },
    {
      "quote": "The greatest wealth is a poverty of desires.",
      "author": "Seneca"
    },
    {
      "quote": "If you really want to escape the things that harass you, what you're needing is not to be in a different place but to be a different person.",
      "author": "Seneca"
    },
    {
      "quote": "The mind is never right but when it is at peace within itself.",
      "author": "Seneca"
    },
    {
      "quote": "The obstacle is the way.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "You have power over your mind - not outside events. Realize this, and you will find strength.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The happiness of your life depends upon the quality of your thoughts.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "The impediment to action advances action. What stands in the way becomes the way.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "How long are you going to wait before you demand the best for yourself?",
      "author": "Epictetus"
    },
    {
      "quote": "Don't explain your philosophy. Embody it.",
      "author": "Epictetus"
    },
    {
      "quote": "We have two ears and one mouth so that we can listen twice as much as we speak.",
      "author": "Epictetus"
    },
    {
      "quote": "It's not what happens to you, but how you react to it that matters.",
      "author": "Epictetus"
    },
    {
      "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
      "author": "Epictetus"
    },
    {
      "quote": "First say to yourself what you would be; and then do what you have to do.",
      "author": "Epictetus"
    },
    {
      "quote": "No man is free who is not master of himself.",
      "author": "Epictetus"
    },
    {
      "quote": "Fate leads the willing and drags along the reluctant.",
      "author": "Seneca"
    },
    {
      "quote": "Luck is what happens when preparation meets opportunity.",
      "author": "Seneca"
    },
    {
      "quote": "The whole future lies in uncertainty: live immediately.",
      "author": "Seneca"
    },
    {
      "quote": "We suffer more often in imagination than in reality.",
      "author": "Seneca"
    },
    {
      "quote": "Life is very short and anxious for those who forget the past, neglect the present, and fear the future.",
      "author": "Seneca"
    },
    {
      "quote": "Stand out of my sunlight.",
      "author": "Diogenes"
    },
    {
      "quote": "I am looking for an honest man.",
      "author": "Diogenes"
    },
    {
      "quote": "The foundation of every state is the education of its youth.",
      "author": "Diogenes"
    },
    {
      "quote": "He has the most who is most content with the least.",
      "author": "Diogenes"
    },
    {
      "quote": "Pleasure is the beginning and the goal of living blessedly.",
      "author": "Epicurus"
    },
    {
      "quote": "Do not spoil what you have by desiring what you have not.",
      "author": "Epicurus"
    },
    {
      "quote": "The art of living well and the art of dying well are one.",
      "author": "Epicurus"
    },
    {
      "quote": "It is not so much our friends' help that helps us as the confident knowledge that they will help us.",
      "author": "Epicurus"
    },
    {
      "quote": "The misfortune of the wise is better than the prosperity of the fool.",
      "author": "Epicurus"
    },
    {
      "quote": "All things are numbers.",
      "author": "Pythagoras"
    },
    {
      "quote": "Above all things, reverence yourself.",
      "author": "Pythagoras"
    },
    {
      "quote": "The oldest, shortest words - 'yes' and 'no' - are those which require the most thought.",
      "author": "Pythagoras"
    },
    {
      "quote": "Silence is better than unmeaning words.",
      "author": "Pythagoras"
    },
    {
      "quote": "Friends are as companions on a journey, who ought to aid each other to persevere in the road to a happier life.",
      "author": "Pythagoras"
    },
    {
      "quote": "The most difficult thing in life is to know yourself.",
      "author": "Thales"
    },
    {
      "quote": "The most universal thing is hope, for hope stays with those who have nothing else.",
      "author": "Thales"
    },
    {
      "quote": "Water is the first principle of all things.",
      "author": "Thales"
    },
    {
      "quote": "The most difficult thing in life is to know yourself.",
      "author": "Thales"
    },
    {
      "quote": "The most universal thing is hope, for hope stays with those who have nothing else.",
      "author": "Thales"
    },
    {
      "quote": "Water is the first principle of all things.",
      "author": "Thales"
    },
    {
      "quote": "The most difficult thing in life is to know yourself.",
      "author": "Thales"
    },
    {
      "quote": "The most universal thing is hope, for hope stays with those who have nothing else.",
      "author": "Thales"
    },
    {
      "quote": "Water is the first principle of all things.",
      "author": "Thales"
    },
    {
      "quote": "The most difficult thing in life is to know yourself.",
      "author": "Thales"
    },
    {
      "quote": "The most universal thing is hope, for hope stays with those who have nothing else.",
      "author": "Thales"
    },
    {
      "quote": "Water is the first principle of all things.",
      "author": "Thales"
    },
    {
      "quote": "The most difficult thing in life is to know yourself.",
      "author": "Thales"
    },
    {
      "quote": "The most universal thing is hope, for hope stays with those who have nothing else.",
      "author": "Thales"
    },
    {
      "quote": "Water is the first principle of all things.",
      "author": "Thales"
    },
    {
      "quote": "The unexamined life is not worth living.",
      "author": "Socrates"
    },
    {
      "quote": "Be as you wish to seem.",
      "author": "Socrates"
    },
    {
      "quote": "The only true wisdom is in knowing you know nothing.",
      "author": "Socrates"
    },
    {
      "quote": "To find yourself, think for yourself.",
      "author": "Socrates"
    },
    {
      "quote": "Prefer knowledge to wealth, for the one is transitory, the other perpetual.",
      "author": "Socrates"
    },
    {
      "quote": "He who is not contented with what he has, would not be contented with what he would like to have.",
      "author": "Socrates"
    },
    {
      "quote": "Contentment is natural wealth, luxury is artificial poverty.",
      "author": "Socrates"
    },
    {
      "quote": "Be slow to fall into friendship; but when you are in, continue firm and constant.",
      "author": "Socrates"
    },
    {
      "quote": "No man ever steps in the same river twice.",
      "author": "Heraclitus"
    },
    {
      "quote": "Character is destiny.",
      "author": "Heraclitus"
    },
    {
      "quote": "Big results require big ambitions.",
      "author": "Heraclitus"
    },
    {
      "quote": "Gratitude is not only the greatest of virtues, but the parent of all the others.",
      "author": "Cicero"
    },
    {
      "quote": "A room without books is like a body without a soul.",
      "author": "Cicero"
    },
    {
      "quote": "The life of the dead is placed in the memory of the living.",
      "author": "Cicero"
    },
    {
      "quote": "Man conquers the world by conquering himself.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Happiness is a good flow of life.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Better to trip with the feet than with the tongue.",
      "author": "Zeno of Citium"
    },
    {
      "quote": "Courage is knowing what not to fear.",
      "author": "Plato"
    },
    {
      "quote": "The beginning is the most important part of the work.",
      "author": "Plato"
    },
    {
      "quote": "Opinion is the medium between knowledge and ignorance.",
      "author": "Plato"
    }
  ]
}
